{
  "products": [
    {
      "image": "1.jpg",
      "name": "Flying Eagle F4 Raven",
      "price": 11900,
      "article": "T1",
      "available": true,
      "category": "Мужские",
      "about": "Модель Flying Eagle F4 Raven находится в середине модельной линейки. В этих роликах есть то, что необходимо, без лишних сложностей и нюансов. Баланс цены и опций. Ботинок сделан и толстого, прочного пластика . Имеет отверстия для вентиляции ноги. В пятке сделано специальное углубление в котором находится антишок, подавляющий удары и гасящий вибрацию при движении по грубым поверхностям. Крепление рамы к ботинку с одним отверстием. Подходит для 4х и 3х колесных рам (3*110мм и 3*125мм)"
    },
    {
      "image": "2.jpg",
      "name": "Flying Eagle F4 Raven Women",
      "price": 11900,
      "article": "T2",
      "available": true,
      "category": "Женские",
      "about": "Модель Flying Eagle F4 Raven находится в середине модельной линейки. В этих роликах есть то, что необходимо, без лишних сложностей и нюансов. Баланс цены и опций. Ботинок сделан и толстого, прочного пластика . Имеет отверстия для вентиляции ноги. В пятке сделано специальное углубление в котором находится антишок, подавляющий удары и гасящий вибрацию при движении по грубым поверхностям. Крепление рамы к ботинку с одним отверстием. Подходит для 4х и 3х колесных рам (3*110мм и 3*125мм)"
    },
    {
      "image": "3.jpg",
      "name": "Powerslide Next Grey 80",
      "price": 21900,
      "article": "T3",
      "available": false,
      "category": "Женские",
      "about": "Powerslide NEXT - первые в мире ролики с жестким ботинком и трехточечным креплением рамы TRINITY. Три точки крепления позволяют установить ходовую часть максимально близко к ботинку, что обеспечивает лучший контроль. Также рама с креплением на трех точках лучше передает усилие. Помимо технических инноваций в этих роликах очень удобный валенок из вспененного материала MYFIT Recall Dual fit. Он поддается термоформовке, благодаря которой лучше садится по ноге."
      
    },
    {
      "image": "4.jpg",
      "name": "Powerslide HC Evo Trinity Pro",
      "price": 44900,
      "article": "T4",
      "available": true,
      "category": "Мужские",
      "about": "Powerslide Hardcore Evo Pro - это профессиональные карбоновые ролики для фрискейта, слалома и слайдов, в которых компания Powerslide реализовала множество инновационных технических решений. Наиболее очевидным из них является крепление TRINITY и сет 3x90 мм, основанный на раме Nexus с рокерингом, которая специально разработана для фристайла. Большие колеса позволяют легче поддерживать скорость на ванвильных элементах. HC Evo Pro предлагает два варианта рокеринга. Вы можете поднять только одно колесо или два колеса на ваших коньках. В стандартной комплектации колеса Undercover 90-мм / 88A и классические подшипники Wicked Twincam ILQ 9. Ролики оснащены каблуком высотой 3 мм, чтобы обеспечить более удобное и правильное положение ноги. Как и раньше, Evo полностью поддаются термоформовке.. Со временем HC Evo Pro стали одними из самых привлекательных фристайл роликов на рынке."
    },
    {
      "image": "5.jpg",
      "name": "Flying Eagle F6S Falcon",
      "price": 14900,
      "article": "T5",
      "available": false,
      "category": "Мужские",
      "about": "Конструкция ролика обеспечивает отличную боковую поддержку и фиксацию на ноге с очень точными настройками. Внешний пластиковый ботинок конструктивно не отличается от модели F5 и имеет те же отверстия для хорошей вентиляции ног, в том числе и отверстия в нижней части между площадок для крепления рам. На внешних сторонах ботинка установлены слайдеры, защищающие ботинок от глубоких царапин при выполнении элементов с низким наклоном ботинка(например, слайды) и падениях. Валенок прочный и долговечный, сделан из мягкого материала с анатомическими утолщениями. Количество швов внутри сведено практически к нулю, благодаря чему не натирают ноги."
      
     
    },
    {
      "image": "6.jpg",
      "name": "Powerslide Swell 100 Multicolor Flare",
      "price": 19900,
      "article": "T6",
      "available": true,
      "category": "Женские",
      "about": "Powerslide Swell - ролики, созданные для интенсивных катаний и фитнеса. Наполнение ботинка по технологии Recall - пена с эффектом памяти, которая подстраивается под ногу. Верх из легких и дышащих материалов. Крепление рамы TRINITY с 3 точками фиксации добавляет контроля. Ролики оснащены легкой и прочной рамой Powerslide Elite 231мм из алюминия, колесами Powerslide Swell 100 мм / 86 A и подшипниками Wicked ABEC 7. В комплекте идет дополнительная стелька, шестигранный ключ и тормоз с регулировкой высоты."
    },
    {
      "image": "7.jpg",
      "name": "Flying Eagle F110S",
      "price": 14900,
      "article": "T7",
      "available": true,
      "category": "Мужские",
      "about": "Ролики Flying Eagle Stingray F110s - бюджетная модель роликов с трехколесной рамой.Ботинок для этих роликов полностью копирует модель F3 Origami (вплоть до принта на каффе), но сделан из синего пластика, очень приятного оттенка.Жесткий и прочный пластик. Имеет отверстия для вентиляции ноги. В пятке сделано специальное углубление в котором находится антишок, подавляющий удары и гасящий вибрацию при движении по грубым поверхностям. Крепление рамы к ботинку с одним отверстием. "
    },
    {
      "image": "8.jpg",
      "name": "Flying Eagle F7 Optimum",
      "price": 17900,
      "article": "T8",
      "available": true,
      "category": "Мужские",
      "about": "Топовая фрискейт модель в линейке Flying Eagle.Конструкция ролика обеспечивает отличную боковую поддержку и фиксацию на ноге с очень точными настройками.Ботинок двойной жесткости. Имеет более мягкий пластик в районе шнуровки и на вырезе каффа, что позволяет лучше зафиксировать его на ноге.На внешних сторонах ботинка установлены слайдеры, защищающие ботинок от глубоких царапин при выполнении слайдов и падениях. Валенок лучший из ассортимента Flying Eagle. Мягкий и комфортный, с анатомическими утолщениями. Количество швов внутри сведено практически к нулю, что благотворно сказывается на ногах(не натирает). Ролик имеет 8 отверстий для шнурков  5 в ботинке и 3 на валенке. Под пяткой находится антишок ,смягчающий вибрацию асфальта"
    },
    {
      "image": "9.jpg",
      "name": "Flying Eagle Drift-JRS",
      "price": 26900,
      "article": "T9",
      "available": true,
      "category": "Детские",
      "about": "Слаломная модель. Хорошо подходит для деток, которые уверенно двигаются вперед в этой дисциплине. Ботинок сделан из пластика. Прочный и совсем не тяжелый даже для маленьких спортсменов. Отлично стягивается шнурками для правильной фиксации ноги."
      
    },
    {
      "image": "10.jpg",
      "name": "Flying Eagle S6S",
      "price": 8500,
      "article": "T10",
      "available": true,
      "category": "Детские",
      "about": "Детские раздвижные ролики Flying Eagle S6S. Раздвигаются на несколько размеров. Подойдут как начинающим юным роллерам, так и тем, кто уже хорошо катается. Одни из лучших раздвижных детских роликов для слалома и фрискейта. Хит продаж. Инструкторы рекомендуют."
    },
    {
      "image": "11.jpg",
      "name": "Flying Eagle S6S. Черный",
      "price": 8500,
      "article": "T11",
      "available": true,
      "category": "Детские",
      "about": "Детские раздвижные ролики Flying Eagle S6S. Раздвигаются на несколько размеров. Подойдут как начинающим юным роллерам, так и тем, кто уже хорошо катается. Одни из лучших раздвижных детских роликов для слалома и фрискейта. Хит продаж. Инструкторы рекомендуют."
    },
    {
      "image": "12.jpg",
      "name": "Powerslide Next 80 All Black",
      "price": 8500,
      "article": "T11",
      "available": true,
      "category": "Мужские",
      "about": "Powerslide NEXT - первые в мире ролики с жестким ботинком и трехточечным креплением рамы TRINITY. Три точки крепления позволяют установить ходовую часть максимально близко к ботинку, что обеспечивает лучший контроль. Также рама с креплением на трех точках лучше передает усилие. Помимо технических инноваций в этих роликах очень удобный валенок из вспененного материала MYFIT Recall Dual fit. Он поддается термоформовке, благодаря которой лучше садится по ноге."
    }
    
  ]
}